[
  "obsidian-importer",
  "obsidian-advanced-uri",
  "obsidian-excalidraw-plugin",
  "obsidian-meta-bind-plugin",
  "obsidian-git",
  "dataview",
  "obsidian-kanban",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "notebook-navigator",
  "obsidian-html-plugin",
  "html-viewer",
  "copilot"
]